{"Name":"Stasis room","FirstTimeDescription":"\r\n\r\nThe laboratory is a sterile and imposing space. Cold, gray metal surfaces stretch in all directions, illuminated by the harsh glow of overhead fluorescent lights. Shelves and cabinets line the walls, holding mysterious, esoteric equipment and vials of unknown substances.;\r\nIn the center of the room, the shattered stasis chamber stands as a silent sentinel of the room\u0027s purpose. The broken glass and the remnants of pale fluid create a stark contrast to the otherwise pristine environment.;\r\nAt one end of the laboratory, a single metal door stands as the sole means of entry or exit. It appears unremarkable, save for a small electronic panel next to it, hinting at the need for authorization or a keycard.;\r\nThe room feels devoid of life, and the silence is punctuated only by the faint hum of machinery and your own confused thoughts.;\r\n\r\n\r\n","Description":"\r\n\r\nIn the center of the room, the shattered stasis chamber stands as a silent sentinel of the room\u0027s purpose.\r\nThe broken glass and the remnants of pale fluid create a stark contrast to the otherwise pristine environment.\r\nAt one end of the laboratory, a single metal door stands as the sole means of entry or exit.\r\nIt appears unremarkable, save for a small electronic panel next to it.\r\nThe room feels devoid of life, and the silence is punctuated only by the faint hum of machinery and your own confused thoughts.\r\n\r\n\r\n","Characters":[],"Interactables":[{"Name":"stasis Tank","Description":"\r\nBefore you stands a shattered glass chamber, its frame constructed from gleaming metal. \r\nFragments of the once-clear glass litter the floor around it. \r\nThe remnants of a strange, pale fluid have pooled on the sterile surface. \r\nThin, severed tubes and wires hang from the edges, and the chamber seems to have been designed for some unknown purpose. \r\nIts function remains a mystery in your hazy understanding of this unfamiliar world.\r\n","Interactables":[],"IsPickupable":false,"InteractableItemIds":[]}],"Passages":[{"Name":"metal door","ToRoom":"Stasis Chamber Hallway","SSLKey":null}]}